Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.growth.q10.c
source: Ich ziehe es stumpf weitere 3 Monate durch, auch wenn es nicht funktioniert (blinder Fleiß).
en: I'll just stick with it for another 3 months, even if it doesn't work (blind diligence).
es: Seguiré haciéndolo otros 3 meses, incluso si no funciona (diligencia ciega).
fr: Je vais m'y tenir encore 3 mois, même si ça ne marche pas (diligence aveugle).
hi: मैं अगले 3 महीनों तक इसके साथ लगा रहूँगा, भले ही यह काम न करे (अंधा परिश्रम)।
it: Continuerò a farlo per altri 3 mesi, anche se non funziona (cieca diligenza).
ja: たとえ効果がなかったとしても、あと3か月は続けてみます（盲目的な勤勉さ）。
ko: 안 되더라도 3개월만 더 버티겠습니다(맹목적인 근면).
nl: Ik blijf er gewoon nog 3 maanden mee doorgaan, ook al werkt het niet (blinde diligence).
pl: Po prostu będę się tego trzymać przez kolejne 3 miesiące, nawet jeśli to nie zadziała (ślepa staranność).
pt: Vou continuar por mais 3 meses, mesmo que não funcione (diligência cega).
ru: Я тупо продолжу еще 3 месяца, даже если это не будет работать (слепая усердие).
tr: İşe yaramasa bile (kör titizlik) buna 3 ay daha devam edeceğim.
zh_hans: 我会死板地再坚持三个月，即使它不起作用（盲目的努力）。
zh_hant: 即使不起作用（盲目努力），我也會再堅持三個月。

# assessment.growth.q10.d
source: Ich kaufe mir ein Buch/einen Kurs darüber, wie man besser lernt, anstatt selbst nachzudenken.
en: I'm buying a book/course on how to learn better instead of thinking for myself.
es: Estoy comprando un libro/curso sobre cómo aprender mejor en lugar de pensar por mí mismo.
fr: J'achète un livre/un cours sur la façon de mieux apprendre au lieu de penser par moi-même.
hi: मैं अपने बारे में सोचने के बजाय बेहतर तरीके से सीखने के बारे में एक किताब/पाठ्यक्रम खरीद रहा हूं।
it: Sto comprando un libro/corso su come imparare meglio invece di pensare con la mia testa.
ja: 自分で考えるのではなく、より良く学ぶ方法についての本やコースを購入しています。
ko: 나는 스스로 생각하는 대신 더 잘 배우는 방법에 관한 책/강좌를 구입하고 있습니다.
nl: Ik koop een boek/cursus over hoe ik beter kan leren in plaats van zelf na te denken.
pl: Kupuję książkę/kurs o tym, jak lepiej się uczyć, zamiast samodzielnie myśleć.
pt: Estou comprando um livro/curso sobre como aprender melhor em vez de pensar por mim mesmo.
ru: Я покупаю себе книгу/курс о том, как лучше учиться, вместо того чтобы думать самостоятельно.
tr: Kendi adıma düşünmek yerine nasıl daha iyi öğrenebileceğime dair bir kitap/kurs satın alıyorum.
zh_hans: 我给自己买了一本书/一门关于如何更好学习的课程，而不是自己思考。
zh_hant: 我正在購買一本關於如何更好地學習而不是自己思考的書/課程。

# assessment.growth.q11
source: Du musst bei einem Projekt mit anderen zusammenarbeiten. Deine Partner sind langsam und unzuverlässig.
en: You need to collaborate with others on a project. Your partners are slow and unreliable.
es: Necesitas colaborar con otros en un proyecto. Tus socios son lentos y poco confiables.
fr: Vous devez collaborer avec d’autres sur un projet. Vos partenaires sont lents et peu fiables.
hi: आपको किसी प्रोजेक्ट पर दूसरों के साथ सहयोग करने की आवश्यकता है। आपके साथी धीमे और अविश्वसनीय हैं।
it: Devi collaborare con altri su un progetto. I tuoi partner sono lenti e inaffidabili.
ja: プロジェクトでは他の人と協力する必要があります。あなたのパートナーは遅くて信頼できません。
ko: 프로젝트에서 다른 사람들과 협력해야 합니다. 귀하의 파트너는 느리고 신뢰할 수 없습니다.
nl: Je moet samenwerken met anderen aan een project. Uw partners zijn traag en onbetrouwbaar.
pl: Musisz współpracować z innymi nad projektem. Twoi partnerzy są powolni i zawodni.
pt: Você precisa colaborar com outras pessoas em um projeto. Seus parceiros são lentos e não confiáveis.
ru: Тебе нужно работать над проектом вместе с другими. Твои партнёры медленные и ненадёжные.
tr: Bir projede başkalarıyla işbirliği yapmanız gerekir. Ortaklarınız yavaş ve güvenilmez.
zh_hans: 你必须在一个项目中与他人合作。你的合作伙伴很慢且不可靠。
zh_hant: 您需要與其他人合作完成一個專案。你的合作夥伴行動遲緩且不可靠。

# assessment.growth.q11.a
source: Ich mache einfach alles selbst. Dann weiß ich, dass es perfekt wird.
en: I just do everything myself. Then I know it will be perfect.
es: Simplemente hago todo yo mismo. Entonces sé que será perfecto.
fr: Je fais tout moi-même. Alors je sais que ce sera parfait.
hi: मैं बस सब कुछ खुद ही करता हूं. तब मैं जानता हूं कि यह उत्तम होगा।
it: Faccio semplicemente tutto da solo. Allora so che sarà perfetto.
ja: 私はすべて自分でやるだけです。そうすれば完璧になることがわかります。
ko: 나는 단지 모든 것을 스스로 할 뿐입니다. 그러면 나는 그것이 완벽할 것이라는 것을 압니다.
nl: Ik doe gewoon alles zelf. Dan weet ik dat het perfect zal zijn.
pl: Po prostu wszystko robię sam. Wtedy wiem, że będzie idealnie.
pt: Eu simplesmente faço tudo sozinho. Então eu sei que será perfeito.
ru: Я просто делаю всё сам. Тогда я знаю, что всё получится идеально.
tr: Her şeyi kendim yapıyorum. O zaman mükemmel olacağını biliyorum.
zh_hans: 我干什么都自己做。这样我就知道会完美无缺。
zh_hant: 我只是自己做一切。然後我知道這將是完美的。

# assessment.growth.q11.b
source: Ich setze ihnen knallharte, extrem kleine Deadlines und kontrolliere sie täglich.
en: I set them tough, extremely short deadlines and check them daily.
es: Les pongo plazos estrictos y extremadamente cortos y los reviso a diario.
fr: Je leur fixe des délais stricts, extrêmement courts, et je les vérifie quotidiennement.
hi: मैं उनके लिए कठिन, बेहद छोटी समय-सीमा तय करता हूं और रोजाना उनकी जांच करता हूं।
it: Ho fissato scadenze rigorose ed estremamente brevi e le controllo quotidianamente.
ja: 私は厳しく、非常に短い期限を設定し、毎日チェックします。
ko: 나는 그것들을 까다롭고 극도로 짧은 마감일로 설정하고 매일 확인합니다.
nl: Ik stel ze harde, extreem korte deadlines en controleer ze dagelijks.
pl: Wyznaczam im rygorystyczne, niezwykle krótkie terminy i codziennie je sprawdzam.
pt: Eu estabeleço prazos rígidos e extremamente curtos e os verifico diariamente.
ru: Я ставлю им жёсткие, крайне маленькие сроки и контролирую их ежедневно.
tr: Onlara zorlu, son derece kısa teslim tarihleri ​​belirliyorum ve bunları her gün kontrol ediyorum.
zh_hans: 我给他们设定非常严格、极其紧迫的截止日期，并每天进行监督。
zh_hant: 我給它們設定了嚴格、極短的期限，並每天檢查它們。

# assessment.growth.q11.c
source: Ich rege mich beim Lehrer/Chef auf, liefere aber am Ende nur meinen Teil ab.
en: I get upset with the teacher/boss, but in the end I just do my part.
es: Me enojo con el maestro/jefe, pero al final simplemente hago mi parte.
fr: Je suis en colère contre le professeur/patron, mais en fin de compte, je fais juste ma part.
hi: मैं शिक्षक/बॉस से परेशान हो जाता हूं, लेकिन अंत में मैं बस अपना काम करता हूं।
it: Mi arrabbio con l'insegnante/capo, ma alla fine faccio solo la mia parte.
ja: 先生や上司には腹が立ちますが、結局は自分の役割を果たすだけです。
ko: 나는 선생님/상사에게 화가 나지만 결국 나는 내 역할을 다한다.
nl: Ik word boos op de leraar/baas, maar uiteindelijk doe ik gewoon mijn deel.
pl: Denerwuję się na nauczyciela/szefa, ale ostatecznie robię, co do mnie należy.
pt: Fico chateado com o professor/chefe, mas no final apenas faço a minha parte.
ru: Я злюсь на учителя/шефа, но в итоге сдаю только свою часть.
tr: Öğretmene/patronuma kızıyorum ama sonunda üzerime düşeni yapıyorum.
zh_hans: 我会对老师/老板发火，但最后只交付我自己的一部分。
zh_hant: 我對老師/老闆感到不滿，但最終我只是盡自己的一份力量。

# assessment.growth.q11.d
source: Ich passe mich ihrem langsamen Tempo an, um keinen Stress in der Gruppe zu verursaken.
en: I adapt to their slow pace so as not to cause stress in the group.
es: Me adapto a su ritmo lento para no causar estrés en el grupo.
fr: Je m'adapte à leur rythme lent pour ne pas créer de stress dans le groupe.
hi: मैं उनकी धीमी गति के अनुकूल ढल जाता हूं ताकि समूह में तनाव न हो।
it: Mi adatto al loro ritmo lento per non causare stress nel gruppo.
ja: 集団にストレスを与えないように、私は彼らのゆっくりとしたペースに適応します。
ko: 나는 그룹에 스트레스를 주지 않기 위해 그들의 느린 속도에 적응한다.
nl: Ik pas me aan hun trage tempo aan om geen stress te veroorzaken in de groep.
pl: Dostosowuję się do ich wolnego tempa, aby nie powodować stresu w grupie.
pt: Me adapto ao ritmo lento deles para não causar estresse no grupo.
ru: Я подстраиваюсь под их медленный темп, чтобы не вызывать стресс в группе.
tr: Grupta stres yaratmamak için yavaş tempolarına uyum sağlıyorum.
zh_hans: 我会适应他们的慢节奏，以免给团队带来压力。
zh_hant: 我適應他們緩慢的節奏，以免給團隊帶來壓力。

# assessment.growth.q12
source: Du hast eine geniale Idee für ein Projekt. Wie sieht deine erste Woche aus?
en: You have a brilliant idea for a project. What does your first week look like?
es: Tienes una idea brillante para un proyecto. ¿Cómo es tu primera semana?
fr: Vous avez une brillante idée de projet. À quoi ressemble votre première semaine ?
hi: आपके पास किसी प्रोजेक्ट के लिए एक शानदार विचार है. आपका पहला सप्ताह कैसा दिखता है?
it: Hai un'idea brillante per un progetto. Come sarà la tua prima settimana?
ja: あなたはプロジェクトについて素晴らしいアイデアを持っています。最初の一週間はどんな感じですか？
ko: 당신은 프로젝트에 대한 훌륭한 아이디어를 가지고 있습니다. 첫 주는 어떤 모습인가요?
nl: Je hebt een briljant idee voor een project. Hoe ziet jouw eerste week eruit?
pl: Masz genialny pomysł na projekt. Jak wygląda Twój pierwszy tydzień?
pt: Você tem uma ideia brilhante para um projeto. Como é sua primeira semana?
ru: У тебя есть гениальная идея для проекта. Как будет выглядеть твоя первая неделя?
tr: Bir proje için harika bir fikriniz var. İlk haftanız nasıl görünüyor?
zh_hans: 你有一个很棒的项目创意。你第一周会怎样安排？
zh_hant: 您對一個項目有一個絕妙的想法。你的第一週是什麼樣的？

# assessment.growth.q12.a
source: Ich lese 5 Bücher dazu, schaue 20 YouTube-Tutorials und baue eine perfekte Strategie auf.
en: I read 5 books, watch 20 YouTube tutorials and build a perfect strategy.
es: Leo 5 libros, miro 20 tutoriales de YouTube y construyo una estrategia perfecta.
fr: J'ai lu 5 livres, regardé 20 tutoriels YouTube et construit une stratégie parfaite.
hi: मैंने 5 किताबें पढ़ीं, 20 यूट्यूब ट्यूटोरियल देखे और एक सटीक रणनीति बनाई।
it: Ho letto 5 libri, guardo 20 tutorial su YouTube e costruisco una strategia perfetta.
ja: 私は5冊の本を読み、20のYouTubeチュートリアルを見て、完璧な戦略を構築しました。
ko: 책 5권을 읽고 유튜브 튜토리얼 20개를 시청하며 완벽한 전략을 세웁니다.
nl: Ik lees 5 boeken, bekijk 20 YouTube-tutorials en bouw een perfecte strategie.
pl: Przeczytałem 5 książek, obejrzałem 20 tutoriali na YouTubie i zbudowałem idealną strategię.
pt: Li 5 livros, assisto 20 tutoriais no YouTube e construo uma estratégia perfeita.
ru: Я читаю 5 книг по этому поводу, смотрю 20 обучающих видео на YouTube и создаю идеальную стратегию.
tr: 5 kitap okudum, 20 YouTube dersi izledim ve mükemmel bir strateji oluşturdum.
zh_hans: 我为此读了5本书，看了20个YouTube教程，并制定了一个完美的策略。
zh_hant: 我讀了 5 本書，觀看了 20 個 YouTube 教學並製定了完美的策略。

# assessment.growth.q12.b
source: Ich baue in 48 Stunden einen dreckigen Prototyp (Minimal Viable Product) und teste ihn sofort in der Realität.
en: I build a dirty prototype (Minimal Viable Product) in 48 hours and immediately test it in reality.
es: Construyo un prototipo sucio (Producto Mínimo Viable) en 48 horas y lo pruebo inmediatamente en la realidad.
fr: Je construis un prototype sale (Minimal Viable Product) en 48 heures et je le teste immédiatement dans la réalité.
hi: मैं 48 घंटों में एक गंदा प्रोटोटाइप (न्यूनतम व्यवहार्य उत्पाद) बनाता हूं और तुरंत वास्तविकता में इसका परीक्षण करता हूं।
it: Costruisco un prototipo sporco (Minimal Viable Product) in 48 ore e lo provo immediatamente nella realtà.
ja: 48 時間でダーティ プロトタイプ (Minimal Viable Product) を作成し、すぐに実際にテストします。
ko: 48시간 안에 더티 프로토타입(최소 실행 가능 제품)을 제작하고 즉시 현실에서 테스트합니다.
nl: Ik bouw in 48 uur een vies prototype (Minimal Viable Product) en test het meteen in de realiteit.
pl: Buduję brudny prototyp (Minimal Viable Product) w 48 godzin i od razu testuję go w rzeczywistości.
pt: Eu construo um protótipo sujo (Produto Mínimo Viável) em 48 horas e imediatamente testo na realidade.
ru: Я строю за 48 часов грязный прототип (минимально жизнеспособный продукт) и сразу же тестирую его в реальности.
tr: 48 saat içinde kirli bir prototip (Minimal Uygulanabilir Ürün) oluşturuyorum ve onu hemen gerçekte test ediyorum.
zh_hans: 我在48小时内建造一个肮脏的原型（最小可行产品），并立即在现实中进行测试。
zh_hant: 我在 48 小時內建立了一個髒原型（最小可行產品）並立即在現實中進行測試。

# assessment.growth.q12.c
source: Ich erzähle all meinen Freunden davon, genieße den Applaus, fange aber nie an.
en: I tell all my friends about it, enjoy the applause, but never start.
es: Se lo cuento a todos mis amigos, disfruto de los aplausos, pero nunca empiezo.
fr: J'en parle à tous mes amis, j'apprécie les applaudissements, mais je ne commence jamais.
hi: मैं अपने सभी दोस्तों को इसके बारे में बताता हूं, तालियों का आनंद लेता हूं, लेकिन कभी शुरुआत नहीं करता।
it: Lo dico a tutti i miei amici, mi godo gli applausi, ma non inizio mai.
ja: 私は友達全員にそのことを話し、拍手を楽しみますが、決して始めません。
ko: 나는 모든 친구들에게 그것에 대해 말하고 박수를 즐기지만 결코 시작하지 않습니다.
nl: Ik vertel het aan al mijn vrienden, geniet van het applaus, maar begin er nooit aan.
pl: Opowiadam o tym wszystkim znajomym, cieszę się brawami, ale nigdy nie zaczynam.
pt: Conto isso a todos os meus amigos, gosto dos aplausos, mas nunca começo.
ru: Я рассказываю об этом всем своим друзьям, наслаждаюсь аплодисментами, но никогда не начинаю.
tr: Bunu bütün arkadaşlarıma anlatırım, alkışların tadını çıkarırım ama asla başlamam.
zh_hans: 我把这件事告诉我所有的朋友，享受掌声，但从未真正开始。
zh_hant: 我告訴我所有的朋友這件事，享受掌聲，但從未開始。

# assessment.growth.q12.d
source: Ich fange an, stoße beim ersten großen Problem auf eine Wand und verliere die Lust.
en: I start, hit a wall at the first big problem and lose interest.
es: Empiezo, choco contra una pared ante el primer gran problema y pierdo el interés.
fr: Je commence, je me heurte au premier gros problème et je perds tout intérêt.
hi: मैं शुरू करता हूं, पहली बड़ी समस्या पर दीवार से टकराता हूं और रुचि खो देता हूं।
it: Inizio, sbatto contro un muro al primo grosso problema e perdo interesse.
ja: 始めると、最初の大きな問題で壁にぶつかり、興味を失ってしまいます。
ko: 나는 시작하고 첫 번째 큰 문제에서 벽에 부딪히고 흥미를 잃습니다.
nl: Ik begin, loop tegen een muur aan bij het eerste grote probleem en verlies mijn interesse.
pl: Zaczynam, uderzam w ścianę przy pierwszym poważnym problemie i tracę zainteresowanie.
pt: Eu começo, bato no muro no primeiro grande problema e perco o interesse.
ru: Я начинаю, сталкиваюсь с первой большой проблемой, как со стеной, и теряю желание.
tr: Başlıyorum, ilk büyük problemde duvara çarpıyorum ve ilgimi kaybediyorum.
zh_hans: 我一开始，在遇到第一个大问题时就碰壁，失去了兴趣。
zh_hant: 我一開始就在第一個大問題上碰壁並失去了興趣。

# assessment.growth.q13
source: Du merkst, dass du am Tag 4 Stunden am Handy hängst. Du beschließt, das zu ändern. Dein Ansatz?
en: You notice that you are on your cell phone for 4 hours a day. You decide to change that. Your approach?
es: Notas que estás en tu celular durante 4 horas al día. Tú decides cambiar eso. ¿Su enfoque?
fr: Vous remarquez que vous êtes sur votre téléphone portable 4 heures par jour. Vous décidez de changer cela. Votre approche ?
hi: आपने देखा कि आप दिन में 4 घंटे अपने सेल फोन पर रहते हैं। आप उसे बदलने का निर्णय लें. आपका दृष्टिकोण?
it: Noti che stai al cellulare per 4 ore al giorno. Decidi di cambiarlo. Il tuo approccio?
ja: あなたは1日に4時間も携帯電話を使っていることに気づきました。あなたはそれを変えることを決意します。あなたのアプローチは？
ko: 당신은 하루에 4시간 동안 휴대폰을 사용하고 있다는 사실을 알게 되었습니다. 당신은 그것을 바꾸기로 결정했습니다. 당신의 접근 방식은 무엇입니까?
nl: Je merkt dat je 4 uur per dag op je mobiele telefoon zit. Je besluit daar verandering in te brengen. Jouw aanpak?
pl: Zauważasz, że spędzasz na telefonie komórkowym 4 godziny dziennie. Postanawiasz to zmienić. Twoje podejście?
pt: Você percebe que está no celular 4 horas por dia. Você decide mudar isso. Sua abordagem?
ru: Ты замечаешь, что проводишь 4 часа в день с телефоном. Ты решаешь это изменить. Каков твой подход?
tr: Günde 4 saat cep telefonunuzda olduğunuzu fark ediyorsunuz. Bunu değiştirmeye karar verirsin. Yaklaşımınız?
zh_hans: 你发现自己每天花4个小时在手机上。你决定改变这种情况。你的方法是什么？
zh_hant: 您發現自己每天使用手機的時間為 4 小時。你決定改變這一點。你的方法？

# assessment.growth.q13.a
source: Ich lösche alle Apps, halte es 2 Tage aus und lade sie dann heimlich wieder runter.
en: I delete all apps, wait 2 days and then secretly download them again.
es: Elimino todas las aplicaciones, espero 2 días y luego las vuelvo a descargar en secreto.
fr: Je supprime toutes les applications, j'attends 2 jours, puis je les télécharge à nouveau secrètement.
hi: मैं सभी ऐप्स हटा देता हूं, 2 दिन इंतजार करता हूं और फिर चुपके से उन्हें दोबारा डाउनलोड करता हूं।
it: Elimino tutte le app, aspetto 2 giorni e poi le scarico di nuovo segretamente.
ja: すべてのアプリを削除し、2日待ってから密かに再度ダウンロードします。
ko: 모든 앱을 삭제하고 2일 후에 비밀리에 다시 다운로드합니다.
nl: Ik verwijder alle apps, wacht 2 dagen en download ze dan stiekem opnieuw.
pl: Usuwam wszystkie aplikacje, czekam 2 dni, a następnie potajemnie pobieram je ponownie.
pt: Eu excluo todos os aplicativos, espero 2 dias e os baixo secretamente novamente.
ru: Я удаляю все приложения, выдерживаю без них 2 дня и потом тайком снова их устанавливаю.
tr: Tüm uygulamaları siliyorum, 2 gün bekleyip sonra gizlice tekrar indiriyorum.
zh_hans: 我删除所有应用，坚持两天，然后偷偷地重新下载它们。
zh_hant: 我刪除了所有應用程序，等待兩天，然後再次偷偷下載它們。

# assessment.growth.q13.b
source: Ich nutze App-Blocker und physikalische Barrieren (Handy im Tresor), weil ich meiner Willenskraft nicht traue.
en: I use app blockers and physical barriers (phone in the safe) because I don't trust my willpower.
es: Utilizo bloqueadores de aplicaciones y barreras físicas (el teléfono en la caja fuerte) porque no confío en mi fuerza de voluntad.
fr: J'utilise des bloqueurs d'applications et des barrières physiques (téléphone dans le coffre-fort) car je ne fais pas confiance à ma volonté.
hi: मैं ऐप ब्लॉकर्स और भौतिक बाधाओं (सुरक्षित में फोन) का उपयोग करता हूं क्योंकि मुझे अपनी इच्छाशक्ति पर भरोसा नहीं है।
it: Utilizzo blocchi app e barriere fisiche (telefono in cassaforte) perché non mi fido della mia forza di volontà.
ja: 私は自分の意志の力を信じていないので、アプリブロッカーと物理的な障壁（金庫の中に電話）を使用しています。
ko: 나는 내 의지력을 믿지 못하기 때문에 앱 차단기와 물리적 장벽(금고 안의 전화)을 사용합니다.
nl: Ik gebruik app-blockers en fysieke barrières (telefoon in de kluis) omdat ik mijn wilskracht niet vertrouw.
pl: Używam blokad aplikacji i barier fizycznych (telefon w sejfie), ponieważ nie ufam swojej sile woli.
pt: Utilizo bloqueadores de aplicativos e barreiras físicas (telefone no cofre) porque não confio na minha força de vontade.
ru: Я использую блокировщики приложений и физические барьеры (телефон в сейфе), потому что не доверяю своей силе воли.
tr: İrademe güvenmediğim için uygulama engelleyicileri ve fiziksel engelleri (kasadaki telefon) kullanıyorum.
zh_hans: 我使用应用程序拦截器和物理屏障（将手机放在保险箱里），因为我不相信自己的意志力。
zh_hant: 我使用應用程式攔截器和物理屏障（手機放在保險箱裡），因為我不相信自己的意志力。

# assessment.growth.q13.c
source: Ich nehme mir einfach fest vor, ab morgen weniger aufs Handy zu schauen.
en: I'll just resolve to look at my cell phone less starting tomorrow.
es: Simplemente decidiré mirar menos mi celular a partir de mañana.
fr: Je vais juste me résoudre à moins regarder mon téléphone portable à partir de demain.
hi: मैं कल से अपने सेल फोन को कम देखने का संकल्प लूंगा।
it: Deciderò semplicemente di guardare meno il cellulare da domani.
ja: 明日からは携帯電話を見るのを減らすことに決めます。
ko: 그냥 내일부터 휴대폰을 덜 보겠다고 다짐하겠습니다.
nl: Ik neem me voor om vanaf morgen minder naar mijn mobiele telefoon te kijken.
pl: Po prostu postanowię od jutra mniej patrzeć na telefon komórkowy.
pt: Vou apenas resolver olhar menos para o meu celular a partir de amanhã.
ru: Я просто твердо решаю с завтрашнего дня меньше смотреть в телефон.
tr: Yarından itibaren cep telefonuma daha az bakmaya karar vereceğim.
zh_hans: 我只是下定决心，从明天开始少看手机。
zh_hant: 我決定從明天開始少看手機。

# assessment.growth.q13.d
source: Ich ändere nichts, weil 'die heutige Welt nun mal so funktioniert'.
en: I'm not changing anything because 'that's just how the world works today'.
es: No voy a cambiar nada porque 'así es como funciona el mundo hoy'.
fr: Je ne change rien parce que « c’est ainsi que fonctionne le monde aujourd’hui ».
hi: मैं कुछ भी नहीं बदल रहा हूं क्योंकि 'आज दुनिया इसी तरह काम करती है।'
it: Non cambio nulla perché "è così che funziona il mondo oggi".
ja: 「それが今の世界の仕組みだ」という理由で私は何も変えません。
ko: 나는 '오늘 세상이 그런 식으로 돌아가기' 때문에 아무것도 바꾸지 않을 것입니다.
nl: Ik verander niets, want ‘zo werkt de wereld vandaag de dag’.
pl: Niczego nie zmieniam, bo „tak właśnie działa dzisiejszy świat”.
pt: Não estou mudando nada porque “é assim que o mundo funciona hoje”.
ru: Я ничего не меняю, потому что «сегодняшний мир просто так устроен».
tr: Hiçbir şeyi değiştirmiyorum çünkü 'bugün dünya böyle işliyor'.
zh_hans: 我什么都不改变，因为“今天的世界就是这样运作的”。
zh_hant: 我不會改變任何事情，因為「這就是當今世界的運作方式」。

# assessment.growth.q14
source: Es ist Samstagmorgen. Du hast keine Termine, keine Verpflichtungen. Wie entfaltet sich der Tag?
en: It's Saturday morning. You have no appointments, no obligations. How does the day unfold?
es: Es sábado por la mañana. No tienes citas, ni obligaciones. ¿Cómo transcurre el día?
fr: C'est samedi matin. Vous n'avez aucun rendez-vous, aucune obligation. Comment se déroule la journée ?
hi: शनिवार की सुबह है. आपकी कोई नियुक्ति नहीं है, कोई दायित्व नहीं है। दिन कैसे बीतता है?
it: È sabato mattina. Non hai appuntamenti, né obblighi. Come si svolge la giornata?
ja: 土曜の朝です。あなたには何の約束も義務もありません。一日はどのように展開しますか？
ko: 토요일 아침이에요. 약속도 없고 의무도 없습니다. 하루는 어떻게 전개되나요?
nl: domineren Het is zaterdagochtend. Je hebt geen afspraken, geen verplichtingen. Hoe verloopt de dag?
pl: Jest sobotni poranek. Nie masz żadnych spotkań, żadnych zobowiązań. Jak wygląda dzień?
pt: É sábado de manhã. Você não tem compromissos, nem obrigações. Como o dia se desenrola?
ru: Субботнее утро. У тебя нет встреч, никаких обязательств. Как будет развиваться день?
tr: Cumartesi sabahı. Randevunuz yok, yükümlülüğünüz yok. Gün nasıl gelişiyor?
zh_hans: 现在是星期六早上。你没有约会，也没有任何义务。这一天会如何展开？
zh_hant: 現在是星期六早上。您沒有約會，沒有義務。這一天的進展如何？

# assessment.growth.q14.a
source: Ich schlafe bis 12, chille auf der Couch und der Tag verschwindet.
en: I sleep until 12, chill on the couch and the day disappears.
es: Duermo hasta las 12, me relajo en el sofá y el día desaparece.
fr: Je dors jusqu'à midi, je me détends sur le canapé et le jour disparaît.
hi: मैं 12 बजे तक सोता हूं, सोफे पर आराम करता हूं और दिन गायब हो जाता है।
it: Dormo fino alle 12, mi rilasso sul divano e la giornata svanisce.
ja: 12時まで寝て、​​ソファでくつろぐと一日が消えます。
ko: 12시까지 자고 소파에 누워 쉬다 보면 하루가 사라집니다.
nl: Ik slaap tot 12 uur, chill op de bank en de dag verdwijnt.
pl: Śpię do 12, odpoczywam na kanapie i dzień znika.
pt: Durmo até as 12, relaxo no sofá e o dia desaparece.
ru: Я сплю до 12, отдыхаю на диване и день исчезает.
tr: 12'ye kadar uyuyorum, kanepede dinleniyorum ve gün kayboluyor.
zh_hans: 我睡到12点，躺在沙发上放松，时间就这样消失了。
zh_hant: 我睡到12點，在沙發上放鬆一下，白天就消失了。

# assessment.growth.q14.b
source: Ich habe schon am Freitagabend 3 extrem wichtige Ziele für das Wochenende aufgeschrieben und arbeite sie bis mittags ab.
en: I wrote down 3 extremely important goals for the weekend on Friday evening and worked on them by lunchtime.
es: El viernes por la noche escribí 3 objetivos extremadamente importantes para el fin de semana y trabajé en ellos a la hora del almuerzo.
fr: J'ai noté 3 objectifs extrêmement importants pour le week-end vendredi soir et j'ai travaillé dessus à l'heure du déjeuner.
hi: मैंने शुक्रवार शाम को सप्ताहांत के लिए 3 अत्यंत महत्वपूर्ण लक्ष्य लिखे और दोपहर के भोजन के समय तक उन पर काम किया।
it: Venerdì sera ho scritto 3 obiettivi estremamente importanti per il fine settimana e ci ho lavorato sopra entro l'ora di pranzo.
ja: 私は金曜日の夜に週末の非常に重要な目標を 3 つ書き出し、昼休みまでにそれに取り組みました。
ko: 나는 금요일 저녁에 주말 동안 매우 중요한 목표 3가지를 적어 점심시간까지 실천했습니다.
nl: Op vrijdagavond schreef ik drie uiterst belangrijke doelen voor het weekend op en werkte daar rond lunchtijd aan.
pl: W piątkowy wieczór zapisałem 3 niezwykle ważne cele na weekend i pracowałem nad nimi do południa.
pt: Anotei três metas extremamente importantes para o fim de semana na noite de sexta-feira e trabalhei nelas na hora do almoço.
ru: Я уже в пятницу вечером записал 3 крайне важных цели на выходные и работаю над ними до полудня.
tr: Cuma akşamı hafta sonu için son derece önemli 3 hedefi yazdım ve öğle yemeğine kadar üzerinde çalıştım.
zh_hans: 我已经在周五晚上写下了周末的三个非常重要的目标，并会在中午前完成它们。
zh_hant: 我在周五晚上寫下了周末的 3 個極其重要的目標，並在午餐時間完成它們。
